Repository: instructure/canvas-ios
Catalog: Student/Student/Localizable.xcstrings
Source language: en
Languages: ar, ca, cy, da, da_instk12, de, es, es_es, fi, fr, fr_ca, ga, hi, ht, id, is, it, ja, ko, mi, ms, nb, nb_instk12, nl, pl, pt, pt_br, ru, sl, sv, sv_instk12, th, vi, zh, zh_hk

source: Could not authenticate with server
ar: تعذرت المصادقة مع الخادم
ca: No s'ha pogut dur a terme l'autenticació amb el servidor
cy: Methu dilysu â'r gweinydd
da: Kunne ikke autorisere med server
da_instk12: Kunne ikke autorisere med server
de: Keine Authentifizierung mit dem Server möglich
es: No se pudo autenticar con el servidor
es_es: No se ha podido realizar la autentificación con el servidor
fi: Ei voitu todentaa palvelimen kanssa
fr: N'a pu authentifier avec le serveur
fr_ca: Impossible d’authentifier avec le serveur
ga: Níorbh fhéidir fíordheimhniú leis an bhfreastalaí
hi: सर्वर से प्रमाणित नहीं किया जा सका
ht: Enposib pou otantifye avèk sèvè a
id: Tidak dapat mengautentikasi dengan server
is: Ekki var hægt að staðfesta hjá miðlara
it: Impossibile eseguire autenticazione con server
ja: サーバーで認証できませんでした。
ko: 서버에 인증할 수 없습니다
mi: Kāore i taea te whakamotuhēhē ki te tūmau
ms: Tidak dapat mengesahkan pelayan
nb: Kunne ikke autentisere med server
nb_instk12: Kunne ikke autentisere med server
nl: Kan niet verifiëren met server
pl: Nie udało się uwierzytelnić z serwerem
pt: Não foi possível autenticar com o servidor
pt_br: Não foi possível autenticar com o servidor
ru: Невозможно проверить подлинность с сервером
sl: Overitev s strežnikom ni bila mogoča.
sv: Kunde inte autentisera med servern
sv_instk12: Kunde inte autentisera med servern
th: ไม่สามารถตรวจรับรองผ่านเซิร์ฟเวอร์
vi: Không thể xác thực với máy chủ
zh: 不能验证服务器
zh_hk: 無法與伺服器完成認證

source: Could not save the comment
ar: تعذر حفظ التعليق
ca: No s'ha pogut desar el comentari
cy: Doedd dim modd cadw'r sylw
da: Kunne ikke gemme kommentaren
da_instk12: Kunne ikke gemme kommentaren
de: Konnte Kommentar nicht speichern
es: No se pudo guardar el comentario
es_es: No se ha podido guardar el comentario
fi: Kommentin tallentaminen ei onnistunut
fr: Impossible de sauvegarder le commentaire
fr_ca: Impossible d'enregistrer le commentaire
ga: Níorbh fhéidir an ráiteas a shábháil
hi: टिप्पणी सहेजी नहीं जा सकी
ht: Pa t kapab anrejistre kòmantè a
id: Tidak dapat menyimpan komentar
is: Ekki var hægt að vista athugasemd
it: Impossibile salvare il commento
ja: コメントを保存できませんでした
ko: 댓글을 저장할 수 없습니다
mi: Kaore i taea te tiaki i te kōrero
ms: Tidak dapat menyimpan komen
nb: Kan ikke lagre kommentaren
nb_instk12: Kan ikke lagre kommentaren
nl: Kan de opmerking niet opslaan
pl: Nie można zapisać komentarza
pt: Não foi possível guardar o comentário
pt_br: Não foi possível salvar o comentário
ru: Не удалось сохранить комментарий
sl: Komentarja ni bilo mogoče shraniti
sv: Det gick inte att spara kommentaren
sv_instk12: Det gick inte att spara kommentaren
th: ไม่สามารถบันทึกความเห็น
vi: Không thể lưu bình luận
zh: 无法保存评论
zh_hk: 無法儲存評論

source: Couldn't find recipients
ar: تعذر العثور على مستلمين
ca: No s'ha pogut trobar cap destinatari
cy: Doedd dim modd dod o hyd i dderbynwyr
da: Kunne ikke finde modtagere
da_instk12: Kunne ikke finde modtagere
de: Keine Empfänger gefunden
es: No se pudo encontrar destinatarios
es_es: No se han podido encontrar destinatarios
fi: Ei löydy vastaanottajia
fr: N'a pu trouver de destinataires
fr_ca: Impossible de trouver des destinataires
ga: Níorbh fhéidir faighteoirí a aimsiú
hi: प्राप्तकर्ता नहीं मिल सके
ht: Enposib pou jwenn destinatè
id: Tidak dapat menemukan penerima
is: Ekki var hægt að finna móttakendur
it: Impossibile trovare destinatari
ja: 受信者を見つけることができませんでした
ko: 수신자를 찾을 수 없습니다
mi: Kāore i kitea ngā kaiwhiwhi
ms: Tidak dapat mencari penerima
nb: Fant ikke mottakere
nb_instk12: Fant ikke mottakere
nl: Kon geadresseerden niet vinden
pl: Nie znaleziono odbiorców
pt: Não foi possível encontrar destinatários
pt_br: Não foi possível encontrar os destinatários
ru: Не удалось найти получателей
sl: Prejemnikov ni bilo mogoče najti.
sv: Kunde inte hitta mottagare
sv_instk12: Kunde inte hitta mottagare
th: ไม่พบผู้รับ
vi: Không tìm thấy người nhận
zh: 无法到收件人
zh_hk: 無法找到收件人

source: Couldn't Load Submission
ar: تعذر تحميل الإرسال
ca: No s'ha pogut carregar l'entrega
cy: Doedd dim modd Llwytho'r Cyflwyniad
da: Kunne ikke indlæse indsendelse
da_instk12: Kunne ikke indlæse indsendelse
de: Konnte Einreichung nicht laden
es: No se pudo cargar la entrega
es_es: No se ha podido cargar el envío
fi: Lähetyksen lataus ei onnistunut
fr: N'a pu charger la soumission
fr_ca: Impossible de charger la soumission
ga: Níorbh fhéidir Uaslódáil a Lódáil
hi: सबमिशन को लोड नहीं किया जा सका
ht: Enposib pou Chaje Soumisyon
id: Tidak Dapat Memuat Penyerahan
is: Ekki var hægt að sækja skil
it: Impossibile caricare consegna
ja: 提出の読み込みができませんでした
ko: 제출을 로드할 수 없습니다
mi: Kaore i taea te uta Tukunga
ms: Tidak Dapat Memuatkan Kumpulan.
nb: Kunne ikke laste innlevering
nb_instk12: Kunne ikke laste innlevering
nl: Kon indiening niet loaden
pl: Nie można załadować złożenia
pt: Não foi Possível Carregar Entrega
pt_br: Não foi possível Carregar Envio
ru: Не удалось загрузить отправку
sl: Oddaje ni bilo mogoče naložiti.
sv: Kunde inte läsa in inlämningar
sv_instk12: Kunde inte läsa in inlämningar
th: ไม่สามารถโหลดผลงานจัดส่ง
vi: Không Thể Tải Bài Nộp
zh: 不能加载提交
zh_hk: 無法載入提交項目

source: Course Invitations
ar: دعوات المساق
ca: Invitacions a l’assignatura
cy: Gwahoddiadau Cwrs
da: Faginvitationer
da_instk12: Faginvitationer
de: Kurseinladungen
es: Invitaciones a cursos
es_es: Invitaciones a asignaturas
fi: Kurssin kutsut
fr: Invitations à un cours
fr_ca: Invitations aux cours
ga: Cuirí Cúrsa
hi: पाठ्यक्रम आमंत्रण
ht: Envitasyon nan Kou
id: Undangan Kursus
is: Námskeiðsboð
it: Inviti al corso
ja: コース招待
ko: 과목 초대
mi: Ngā Pōwhiri Akoranga
ms: Jemputan Kursus
nb: Emneinvitasjoner
nb_instk12: Faginvitasjoner
nl: Cursusuitnodigingen
pl: Zaproszenia do kursu
pt: Convites para disciplinas
pt_br: Convites para o curso
ru: Приглашения на курсы
sl: Vabila k predmetu
sv: Kursinbjudningar
sv_instk12: Kursinbjudningar
th: คำเชิญเข้าร่วมบทเรียน
vi: Lời Mời Tham Gia Khóa Học
zh: 课程邀请
zh_hk: 課程邀請

source: Course Invitations (%lld)
ar: دعوات المساق (%lld)
ca: Invitacions a l’assignatura (%lld)
cy: Gwahoddiadau Cwrs (%lld)
da: Faginvitationer (%lld)
da_instk12: Faginvitationer (%lld)
de: Kurs-Einladungen (%lld)
es: Invitaciones a los cursos (%lld)
es_es: Invitaciones a asignaturas (%lld)
fi: Kurssin kutsut (%lld)
fr: Invitations à un cours (%lld)
fr_ca: Invitations aux cours (%lld)
ga: Cuirí Cúrsa (%lld)
hi: पाठ्यक्रम आमंत्रण (%lld)
ht: Envitasyon nan Kou (%lld)
id: Undangan Kursus (%lld)
is: Námskeiðsboð (%lld)
it: Inviti al corso (%lld)
ja: コース招待 (%lld)
ko: 과목 초대(%lld)
mi: Ngā Pōwhiri Akoranga (%lld)
ms: Jemputan Kursus (%lld)
nb: Emneinvitasjoner (%lld)
nb_instk12: Faginvitasjoner (%lld)
nl: Cursusuitnodigingen (%lld)
pl: Zaproszenie do kursu (%lld)
pt: Convites para disciplinas (%lld)
pt_br: Convites para cursos (%lld)
ru: Приглашения на курсы (%lld)
sl: Vabila k predmetu (%lld)
sv: Kursinbjudningar (%lld)
sv_instk12: Kursinbjudningar (%lld)
th: คำเชิญเข้าร่วมบทเรียน (%lld)
vi: Lời Mời Tham Gia Khóa Học (%lld)
zh: 课程邀请 (%lld)
zh_hk: 課程邀請 (%lld)

source: Course Syllabus
ar: مناهج المساق
ca: Temari de l'assignatura
cy: Maes Llafur y Cwrs
da: Fagets læseplan
da_instk12: Fagets fagplan
de: Kursplan
es: Programa del curso
es_es: Programa de la asignatura
fi: Kurssin opinto-ohjelma
fr: Programme du cours
fr_ca: Plan de cours
ga: Siollabas Cúrsa
hi: पाठ्यक्रम
ht: Pwogram Kou
id: Silabus Kursus
is: Kennsluáætlun námskeiðs
it: Syllabus corso
ja: コースシラバス
ko: 과목 강의 계획안
mi: Mahere Akoranga
ms: Silibus Kursus
nb: Emneoversikt
nb_instk12: Fagoversikt
nl: Cursussyllabus
pl: Program kursu
pt: Programa da disciplina
pt_br: Programa
ru: Программа курса
sl: Učni načrt predmeta
sv: Kursöversikt för kursen
sv_instk12: Kursöversikt
th: หลักสูตรสำหรับบทเรียน
vi: Chương Trình Học Của Khóa Học
zh: 课程大纲
zh_hk: 課程大綱

source: Courses
ar: المساقات
ca: Assignatures
cy: Cyrsiau
da: Fag
da_instk12: Fag
de: Kurse
es: Cursos
es_es: Asignaturas
fi: Kurssit
fr: Cours
fr_ca: Cours
ga: Cúrsaí
hi: पाठ्यक्रम
ht: Kou
id: Kursus
is: Námskeið
it: Corsi
ja: コース
ko: 과목
mi: Ngā Akoranga
ms: Kursus
nb: Emner
nb_instk12: Fag
nl: Cursussen
pl: Kursy
pt: Disciplinas
pt_br: Cursos
ru: Курсы
sl: Predmeti
sv: Kurser
sv_instk12: Kurser
th: บทเรียน
vi: Các khóa học
zh: 课程
zh_hk: 課程

source: Courses & Groups
ar: المساقات والمجموعات
ca: Assignatures i grups
cy: Cyrsiau a Grwpiau
da: Kurser / Grupper
da_instk12: Fag / Grupper
de: Kurse und Gruppen
es: Cursos y grupos
es_es: Asignaturas y grupos
fi: Kurssit ja ryhmät
fr: Cours et groupes
fr_ca: Cours et groupes
ga: Cúrsaí & Grúpaí
hi: पाठ्यक्रम और ग्रुप्स
ht: Kou ak Gwoup
id: Kursus & Grup
is: Námskeið og hópar
it: Corsi e gruppi
ja: コースとグループ
ko: 과목 및 그룹
mi: Ngā Akoranga me ngā Rōpū
ms: Kursus & Kumpulan
nb: Emner og grupper
nb_instk12: Fag og grupper
nl: Cursussen en groepen
pl: Kursy i grupy
pt: Disciplinas e grupos
pt_br: Cursos e grupos
ru: Курсы и группы
sl: Predmeti in skupine
sv: Kurser och grupper
sv_instk12: Kurser och grupper
th: บทเรียนและกลุ่ม
vi: Khóa Học & Nhóm
zh: 课程和小组
zh_hk: 課程和群組

source: Create Folder
ar: إنشاء مجلد
ca: Crea una carpeta
cy: Creu Ffolder
da: Opret mappe
da_instk12: Opret mappe
de: Ordner anlegen
es: Crear carpeta
es_es: Crear carpeta
fi: Kansion luonti
fr: Créer un dossier
fr_ca: Créer un dossier
ga: Cruthaigh Fillteán
hi: फ़ोल्डर बनाएं
ht: Kreye Dosye
id: Buat Folder
is: Stofna möppu
it: Crea cartella
ja: フォルダを作成する
ko: 폴더 만들기
mi: Waihanga Kōpaki
ms: Cipta Folder
nb: Opprette mappe
nb_instk12: Lag mappe
nl: Map aanmaken
pl: Utwórz folder
pt: Criar Pasta
pt_br: Criar Pasta
ru: Создать папку
sl: Ustvari mapo
sv: Skapa mapp
sv_instk12: Skapa mapp
th: จัดทำโฟลเดอร์
vi: Tạo Thư Mục
zh: 创建文件夹
zh_hk: 創建資料夾

source: Current Submission
ar: الإرسال الحالي
ca: Entrega actual
cy: Cyflwyniad Presennol
da: Nuværende indsendelse
da_instk12: Nuværende indsendelse
de: Aktuelle Einreichung
es: Entrega actual
es_es: Entrega actual
fi: Nykyinen lähetys
fr: Soumission actuelle
fr_ca: Envoi actuel
ga: Uaslódáil Reatha
hi: वर्तमान सबमिशन
ht: Soumisyon Aktyèl
id: Penyerahan Saat Ini
is: Núverandi skil
it: Consegna attuale
ja: 現在の提出
ko: 현재 제출
mi: Tāpaetanga o nāianei
ms: Serahan Semasa
nb: Gjeldende innsending
nb_instk12: Gjeldende innsending
nl: Huidige indiening
pl: Obecne złożenie
pt: Entrega Atual
pt_br: Envio Atual
ru: Текущее задание
sl: Trenutna oddaja
sv: Nuvarande inlämning
sv_instk12: Nuvarande inlämning
th: ผลงานจัดส่งในปัจจุบัน
vi: Bài Nộp Hiện Tại
zh: 目前提交
zh_hk: 當前的提交項目

source: Current Week
ar: الأسبوع الحالي
ca: Setmana actual
cy: Wythnos Gyfredol
da: Aktuel uge
de: Aktuelle Woche
es: Semana actual
es_es: Semana actual
fi: Nykyinen viikko
fr: Semaine en cours
ga: An tSeachtain Seo
hi: वर्तमान सप्ताह
ht: Semèn Aktyèl
id: Minggu Saat Ini
is: Núverandi vika
it: Settimana attuale
ja: 今週
ko: 현재 주
mi: Wiki o Nāianei
nb: Gjeldende uke
nl: Huidige week
pl: Bieżący tydzień
pt: Semana em curso
pt_br: Semana atual
ru: Текущая неделя
sl: Trenutni teden
sv: Aktuell vecka
th: สัปดาห์นี้
vi: Tuần Hiện Tại
zh: 本周
zh_hk: 本週

source: Currently there is limited quiz support on mobile
ar: دعم الاختبارات محدود حاليًا على الأجهزة المحمولة
ca: En aquest moment, el suport per a la prova al dispositiu mòbil és limitat
cy: Does dim llawer o gymorth ar gyfer cwisiau ar gael ar ddyfeisiau symudol ar hyn o bryd
da: For øjeblikket er der begrænset understøttelse af quiz for mobil
da_instk12: For øjeblikket er der begrænset understøttelse af quiz for mobil
de: Die Quiz-Unterstützung für Mobilgeräte ist momentan limitiert
es: Actualmente existe soporte limitado para el examen en el celular
es_es: Actualmente la compatibilidad de las pruebas con teléfono móvil es limitada
fi: Tällä hetkellä on rajoitettu tietovisan tuki matkapuhelimessa
fr: L'aide aux questionnaires est actuellement limitée sur plateforme mobile
fr_ca: L'aide aux questionnaires est actuellement limitée sur plateforme mobile
ga: Faoi láthair tá tacaíocht quiz teoranta ar ghléas moibíleach
hi: वर्तमान में मोबाइल पर प्रश्नोत्तरी सहायता सीमित है
ht: Pou kounye a, gen yon sipò limite pou quiz sou pòtab
id: Saat ini ada dukungan kuis terbatas di seluler
is: Í augnablikinu er takmarkaður stuðningur við próf á snjalltæki
it: Attualmente il supporto per quiz sui dispositivi mobile è limitato
ja: 現在、携帯端末を使用しての小テストのサポートには制限があります
ko: 현재 모바일에서 퀴즈 지원은 제한적입니다
mi: I tēnei wā he iti tautoko quiz i runga i te waea haerēre
ms: Sokongan kuiz pada mudah alih adalah terhad pada masa ini
nb: Det er begrenset støtte til quiz på mobil
nb_instk12: Det er begrenset støtte til test på mobil
nl: Er is momenteel beperkte ondersteuning voor toetsen op mobiele apparaten
pl: Obecnie jest ograniczenie wsparcie mobilne testu
pt: Atualmente o suporte para teste no dispositivo móvel é limitado
pt_br: Atualmente há suporte limitado de teste no celular
ru: В настоящее время существует ограниченная поддержка теста на мобильном телефоне
sl: Trenutno je podpora za kviz na mobilni napravi omejena.
sv: För närvarande är stödet för quiz begränsat på mobiler
sv_instk12: För närvarande är stödet för quiz för mobiler begränsat
th: ปัจจุบันรองรับแบบทดสอบผ่านอุปกรณ์พกพาอย่างจำกัด
vi: Hiện tại, bài kiểm tra trên di động chỉ được hỗ trợ hạn chế
zh: 目前，有限的受支持的测验可在手机进行
zh_hk: 當前移動設備僅支援有限的測驗

source: Custom
ar: مخصص
ca: Personalitzat
cy: Personol
da: Brugerdefineret
da_instk12: Brugerdefineret
de: Benutzerdefiniert
es: Personalizar
es_es: Personalizar
fi: Mukautettu
fr: Personnalisé
fr_ca: Personnalisé
ga: Saincheaptha
hi: कस्टम
ht: Pèsonalize
id: Khusus
is: Sérsnið
it: Personalizzato
ja: カスタム
ko: 사용자 지정
mi: Tikanga
ms: Tersuai
nb: Tilpasset
nb_instk12: Tilpasset
nl: Aangepast
pl: Niestandardowe
pt: Personalizado
pt_br: Personalizar
ru: Пользовательская
sl: Po meri
sv: Anpassa
sv_instk12: Anpassa
th: กำหนดเอง
vi: Tùy Chỉnh
zh: 自定义
zh_hk: 自訂

source: Custom Grade
ar: درجة مخصصة
ca: Nota personalitzada
cy: Gradd Bersonol
da: Brugertilpasset karakter
da_instk12: Brugertilpasset vurdering
de: Note anpassen
es: Calificación personalizada
es_es: Nota personalizada
fi: Mukautettu arvosana
fr: Note personnalisée
fr_ca: Note personnalisée
ga: Marc Saincheaptha
hi: कस्टम ग्रेड
ht: Klas Pèsonalize
id: Nilai Kustom
is: Sérsniðin einkunn
it: Personalizza voto
ja: 評定をカスタムする
ko: 사용자 지정 성적
mi: Kōeke Ritenga
ms: Sesuaikan Gred
nb: Tilpasset vurdering
nb_instk12: Tilpasset vurdering
nl: Aangepast cijfer
pl: Dostosowana ocena
pt: Personalizar Nota
pt_br: Customizar nota
ru: Настроить оценку
sl: Po meri prilagojena ocena
sv: Anpassad omdöme
sv_instk12: Anpassad bedömning
th: เกรดกำหนดเอง
vi: Điểm Tự Nhập
zh: 自定义评分
zh_hk: 自定義評分

source: Customize
ar: تخصيص
ca: Personalitza
cy: Addasu
da: Tilpas
da_instk12: Tilpas
de: Personalisieren
es: Personalizar
es_es: Personalizar
fi: Mukauttaa
fr: Personnaliser
fr_ca: Personnaliser
ga: Saincheap
hi: कस्टमाइज़ करें
ht: Pèsonalize
id: Kustomisasikan
is: Sérsníða
it: Personalizza
ja: カスタマイズ
ko: 사용자 지정
mi: Whakaritea
ms: Sesuaikan
nb: Tilpass
nb_instk12: Tilpass
nl: Aanpassen
pl: Dostosuj
pt: Personalizar
pt_br: Personalizar
ru: Адаптировать
sl: Prilagodi po meri
sv: Anpassa
sv_instk12: Anpassa
th: กำหนดค่า
vi: Tùy Chỉnh
zh: 自定义
zh_hk: 自定義

source: Customize Course
ar: تخصيص مساق
ca: Personalitzeu l'assignatura
cy: Personoli Cwrs
da: Tilpas fag
da_instk12: Tilpas fag
de: Kurs anpassen
es: Personalizar curso
es_es: Personalizar asignatura
fi: Mukauta kurssi
fr: Personnaliser le cours
fr_ca: Personnaliser le cours
ga: Saincheap an Cúrsa
hi: पाठ्यक्रम कास्टमाइज़ करें
ht: Pèsonalize Kou
id: Kustomisasikan Kursus
is: Sérsníða námskeið
it: Personalizza corso
ja: コースをカスタマイズ
ko: 과목 사용자 지정
mi: Whakarite akoranga
ms: Sesuaikan Kursus
nb: Skreddersy emne
nb_instk12: Skreddersy fag
nl: Cursus aanpassen
pl: Personalizuj kurs
pt: Personalizar disciplina
pt_br: Personalizar curso
ru: Настроить курс
sl: Prilagodi predmet po meri
sv: Anpassa kurs
sv_instk12: Anpassa kurs
th: ปรับแต่งบทเรียน
vi: Tùy Chỉnh Khóa Học
zh: 自定义课程
zh_hk: 定制課程

source: Customize Dashboard
ar: تخصيص لوحة المعلومات
ca: Personalitzeu el panell de control
cy: Addasu Dangosfwrdd
da: Tilpas oversigt
da_instk12: Tilpas oversigt
de: Dashboard anpassen
es: Personalizar tablero
es_es: Personalizar el panel de control
fi: Mukauta koontinäyttöä
fr: Personnaliser le tableau de bord
fr_ca: Personnaliser le tableau de bord
ga: Saincheap an Deais
hi: डैशबोर्ड कस्टमाइज़ करें
ht: Pèsonalize Tablodbò
id: Sesuaikan Dashboard
is: Sérsníða stjórnborð
it: Personalizza dashboard
ja: ダッシュボードカスタマイズ
ko: 대시보드 사용자 지정
mi: Whakaritea te Papatohu
ms: Sesuaikan Papan Pemuka
nb: Tilpass dashbord
nb_instk12: Tilpass oversikt
nl: Dashboard aanpassen
pl: Personalizuj pulpit nawigacyjny
pt: Personalizar painel
pt_br: Personalizar painel
ru: Настроить панель управления
sl: Prilagodi nadzorno ploščo
sv: Anpassa översikt
sv_instk12: Anpassa översikt
th: กำหนดค่าแผงข้อมูล
vi: Tùy Chỉnh Bảng Điều Khiển
zh: 自定义控制面板
zh_hk: 自訂控制面板

source: Daily To-do
ar: قائمة المهام اليومية
ca: Tasques pendents diàries
cy: I'w Gwneud – Dyddiol
da: Daglig opgaveliste
de: Tägliche Aufgaben
es: Tareas pendientes diarias
es_es: Tareas pendientes diarias
fi: Päivittäiset tehtävät
fr: À faire pour la journée
ga: Le déanamh laethúil
hi: दैनिक 'करने के लिए'
ht: Lis bagay pou fè chak jou
id: Daftar Tugas Harian
is: Daglegur verkefnalisti
it: Attività giornaliere
ja: 毎日のするべきこと
ko: 매일 할 일
mi: Ngā Mahi o ia Rā
nb: Daglige gjøremål
nl: Dagelijkse lijst met opdrachten
pl: Codzienne zadanie
pt: Tarefa diária
pt_br: Tarefas diárias
ru: Ежедневная задача
sl: Dnevna opravila
sv: Dagliga att göra-objekt
th: สิ่งที่ต้องทำประจำวัน
vi: Cần Làm Hàng Ngày
zh: 每日待办任务
zh_hk: 每日待辦事項

source: Dashboard
ar: لوحة المعلومات
ca: Panell de control
cy: Dangosfwrdd
da: Oversigt
da_instk12: Oversigt
es: Tablero
es_es: Cuadro de mando
fi: Koontinäyttö
fr: Tableau de bord
fr_ca: Tableau de bord
ga: Deais
hi: डैशबोर्ड
ht: Tablo
id: Dasboard
is: Skjáborð
ja: ダッシュボード
ko: 대시보드
mi: Papatohu
ms: Papan Pemuka
nb: Dashbord
nb_instk12: Oversikt
pl: Panel nawigacyjny
pt: Painel de controlo
pt_br: Painel
ru: Информационная панель
sl: Preglednica
sv: Översikt
sv_instk12: Meny
th: แผงข้อมูล
vi: Bảng Điều Khiển
zh: 控制面板
zh_hk: 控制面板

source: Dashboard Main Color
ar: اللون الرئيسي للوحة المعلومات
ca: Color principal del panell de control
cy: Prif Liw'r Dangosfwrdd
da: Oversigtens hovedfarve
da_instk12: Oversigtens hovedfarve
de: Dashboard-Hauptfarbe
es: Color principal del tablero
es_es: Color principal del panel de control
fi: Mittariston pääväri
fr: Couleur principale du tableau de bord
fr_ca: Couleur principale du tableau de bord
ga: Príomh-Dath an Deaise
hi: डैशबोर्ड मुख्य रंग
ht: Koulè prensipal tablodbò a
id: Warna Utama Dasbor
is: Aðallitur stjórnborðs
it: Colore principale dashboard
ja: ダッシュボードのメインカラー
ko: 대시보드 주요 색
mi: Tae Matua o te Papaaho
ms: Warna Utama Papan Pemuka
nb: Hovedfarge på dashbord
nb_instk12: Hovedfarge på oversikten
nl: Hoofdkleur dashboard
pl: Główny kolor pulpitu nawigacyjnego
pt: Painel Cor principal
pt_br: Cor principal do painel
ru: Основной цвета панели инструментов
sl: Glavna barva nadzorne plošče
sv: Huvudfärg för översikt
sv_instk12: Huvudfärg för översikt
th: สีหลักแผงข้อมูล
vi: Màu Chính của Bảng Điều Khiển
zh: 控制面板主要颜色
zh_hk: 控制面板主色

source: Date
ar: التاريخ
ca: Data
cy: Dyddiad
da: Dato
da_instk12: Dato
de: Datum
es: Fecha
es_es: Fecha
fi: Päivämäärä
ga: Dáta
hi: तिथि
ht: Dat
id: Tanggal
is: Dagsetning
it: Data
ja: 日付
ko: 날짜
mi: Rā
ms: Tarikh
nb: Dato
nb_instk12: Dato
nl: Datum
pl: Data
pt: Data
pt_br: Data
ru: Дата
sl: Datum
sv: Datum
sv_instk12: Datum
th: วันที่
vi: Ngày
zh: 日期
zh_hk: 日期

source: Days Before
ar: أيام قبل
ca: Dies anteriors
cy: Diwrnod Cyn
da: Dage før
da_instk12: Dage før
de: Tage vorher
es: Días antes
es_es: Días antes
fi: Päivää ennen
fr: Jours à l'avance
fr_ca: Jours avant
ga: Laethanta Roimh
hi: दिन पहले
ht: Jou Anvan
id: Hari Sebelum
is: Dögum áður
it: Giorni prima
ja: 日前
ko: 일 이전
mi: Nga ra o mua
ms: Hari Sebelum
nb: Dager før
nb_instk12: Dager før
nl: Dagen vóór
pl: dni do
pt: Dias antes
pt_br: Dias antes
ru: Дня(ей) до
sl: Dni pred
sv: Dagar före
sv_instk12: Dagar före
th: วันก่อนหน้า
vi: Ngày Trước
zh: 提前的天数
zh_hk: 天前

source: Decline
ar: رفض
ca: Rebutja-ho
cy: Gwrthod
da: Afvis
da_instk12: Afvis
de: Ablehnen
es: Rechazar
es_es: Rechazar
fi: Hylkää
fr: Refuser
fr_ca: Décliner
ga: Diúltaigh
hi: अस्वीकार करें
ht: Refize
id: Tolak
is: Hafna
it: Rifiuta
ja: 同意しない
ko: 거절
mi: Te paheketanga
ms: Tolak
nb: Avslå
nb_instk12: Avslå
nl: Weigeren
pl: Odrzuć
pt: Recusar
pt_br: Recusar
ru: Отклонить
sl: Zavrni
sv: Neka
sv_instk12: Avböj
th: ปฏิเสธ
vi: Từ Chối
zh: 拒绝
zh_hk: 拒絕

source: Declined invitation to %@
ar: تم رفض الدعوة إلى %@
ca: S’ha rebutjat la invitació a %@
cy: Wedi gwrthod gwahoddiad i %@
da: Afviste invitation til %@
da_instk12: Afviste invitation til %@
de: Einladung abgelehnt zu %@
es: Invitación rechazada a %@
es_es: Se ha rechazado la invitación a %@
fi: Kieltäydy kutsusta %@
fr: A refusé l’invitation à %@
fr_ca: Refus de l’invitation à %@
ga: Diúltaíodh cuireadh chuig %@
hi: इसके लिए आमंत्रण अस्वीकार किया गया %@
ht: Refize envitasyon pou %@
id: Menolak undangan untuk %@
is: Hafnað boð %@
it: Invito rifiutato per %@
ja: 招待を辞退する %@
ko: 초대 거절 %@
mi: I whakakahoretia te tono ki %@
ms: Menolak jemputan untuk %@
nb: Avviste invitasjon til %@
nb_instk12: Avviste invitasjon til %@
nl: Heeft een uitnodiging geweigerd voor %@
pl: Odrzucono zaproszenie do %@
pt: Recusar convite para %@
pt_br: Recusei o convite para %@
ru: Отклоненное приглашение на %@
sl: Zavrnjeno povabilo za %@
sv: Avvisade inbjudan att %@
sv_instk12: Avvisade inbjudan att %@
th: ปฏิเสธคำเชิญแล้วสำหรับ %@
vi: Đã từ chối lời mời tham gia %@
zh: 已拒绝受邀加入到 %@
zh_hk: 拒絕邀請到%@

source: Delete
ar: حذف
ca: Suprimeix
cy: Dileu
da: Slet
da_instk12: Slet
de: Löschen
es: Eliminar
es_es: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
ga: Scrios
hi: मिटाएं
ht: Efase
id: Hapus
is: Eyða
it: Elimina
ja: 削除
ko: 삭제
mi: Muku
ms: Padam
nb: Slett
nb_instk12: Slett
nl: Verwijderen
pl: Usuń
pt: Eliminar
pt_br: Excluir
ru: Удалить
sl: Odstrani
sv: Ta bort
sv_instk12: Radera
th: ลบ
vi: Xóa
zh: 删除
zh_hk: 刪除

source: Delete (%d)
ar: هل تريد حذف (%d)
ca: Suprimeix (%d)
cy: Dileu (%d)
da: Slet (%d)
da_instk12: Slet (%d)
de: (%d) löschen?
es: Eliminar (%d)
es_es: Eliminar (%d)
fi: Poista (%d)
fr: Supprimer (%d)
fr_ca: Supprimer (%d)
ga: Scrios (%d)
hi: मिटाएं (%d)
ht: Efase (%d)
id: Hapus (%d)
is: Eyða (%d)
it: Elimina %d
ja: 削除 (%d)
ko: 삭제(%d)
mi: Muku(%d)
ms: Padam (%d)
nb: Slett (%d)
nb_instk12: Slett (%d)
nl: Verwijder (%d)
pl: Usuń (%d)
pt: Eliminar (%d)
pt_br: Excluir (%d)
ru: Удалить (%d)
sl: Izbriši (%d)
sv: Ta bort (%d)
sv_instk12: Ta bort (%d)
th: ลบ (%d)
vi: Xóa (%d)
zh: 删除 (%d)
zh_hk: 刪除 (%d)

source: Delete Reminder
ar: حذف التذكير
ca: Suprimeix el recordatori
cy: Dileu Nodyn Atgoffa
da: Slet påmindelse
da_instk12: Slet påmindelse
de: Erinnerung löschen
es: Eliminar Recordatorio
es_es: Eliminar recordatorio
fi: Poista muistutus
fr: Supprimer le rappel
fr_ca: Supprimer le rappel
ga: Scrios Meabhrúchán
hi: अनुस्मारक मिटाएं
ht: Elimine Rapèl
id: Hapus Pengingat
is: Eyða áminningu
it: Elimina promemoria
ja: リマインダを削除する
ko: 미리 알림 삭제
mi: Muku Whakamaumahara
ms: Padam Peringatan
nb: Slett påminnelse
nb_instk12: Slett påminnelse
nl: Herinnering verwijderen
pl: Usuń przypomnienie
pt: Eliminar lembrete
pt_br: Excluir lembrete
ru: Удалить напоминание
sl: Odstrani opomnik
sv: Radera påminnelse
sv_instk12: Radera påminnelse
th: ลบการแจ้งเตือน
vi: Xóa Lời Nhắc Nhở
zh: 删除提醒
zh_hk: 刪除提醒
